{
    "LocaleSwitcher": {
      "label": "Изменить язык",
      "locale": "{locale, select, en {EN} tr {TR} ru {RU} de {DE} other {Неизвестный}}"
    },

          "OurTeam":{
    "header":"Наша команда",
    "span":"Главная » Наша команда",
    "text1":"В клинике Premium Art Dental мы гордимся нашей высококвалифицированной командой стоматологов с общим опытом более 25 лет. Наш преданный своему делу персонал специализируется во всех областях стоматологии, гарантируя комплексное обслуживание самого высокого качества, адаптированное к индивидуальным потребностям каждого пациента.",
    "text2":"У нас также есть многоязычные координаторы пациентов, которые помогут вам на вашем родном языке и обеспечат четкую коммуникацию и бесшовный опыт в ходе всего процесса лечения. С нашей опытной и заботливой командой вы можете быть уверены, что находитесь в надежных руках."
  },

   "OurClinic": {
    "header": "Наша клиника",
    "text1": "Добро пожаловать в Premium Art Dental Clinic, расположенную в прекрасном регионе Кемер, где мы предлагаем исключительный стоматологический опыт.",
    "text2": "В нашем просторном и комфортабельном учреждении, оснащённом новейшими технологиями, стоматологи с более чем 25-летним опытом предоставляют индивидуальный уход, адаптированный к вашим потребностям.",
    "text3": "Для вашего удобства мы предоставляем трансфер из отеля и комфортные зоны отдыха. Наше расположение обеспечивает лёгкий доступ к таким потрясающим местам, как Олимпос, пляжи Чиралы и руины Фаселиса, что позволяет вам наслаждаться расслабляющим отдыхом вместе с проведением стоматологического лечения. Ощутите отличный уход и красивую улыбку, которую вы получите в Premium Art Dental Clinic!"
  },

   "AboutUs": {
    "header": "О нас",
    "span":"Главная »  О компании",
    "text1": "Добро пожаловать в Premium Art Dental Clinic, расположенную в прекрасном регионе Кемер в Анталии и управляемую преданной рабочей парой – д-ром Киванджем Озкаралом и д-рой Фирузан Озкарал. Наша клиника основана на принципах искусства в стоматологии, передовых технологий и заботливого ухода, направленных на создание исключительных улыбок.",
    "text2": "В нашем просторном и современном учреждении мы предлагаем широкий спектр передовых стоматологических услуг, оснащённых новейшими технологиями для обеспечения комфортного и эффективного лечения. С более чем десятилетним опытом работы в стоматологии мы с гордостью обслужили тысячи пациентов из более чем 30 стран. Каждый пациент для нас – это уникальная личность, и мы стремимся создать тёплую и гостеприимную атмосферу для всех, кто нас посещает.",
    "text3": "Выбор стоматологического лечения за границей может показаться сложным, поэтому мы уделяем приоритетное внимание прозрачности и открытым коммуникациям. Наша клиника работает в соответствии с высочайшими международными стандартами, чтобы гарантировать вашу безопасность и удовлетворение. Независимо от того, интересуют ли вас косметические улучшения или полная реставрация зубов, мы тщательно планируем каждое лечение с учётом ваших конкретных потребностей и пожеланий.",
    "text4": "Расположенная в регионе, богатом природной красотой и историей, наша клиника идеально подходит для тех, кто ищет одновременно отдых и стоматологическую помощь. Рядом находятся удивительные места, такие как Олимпос, пляжи Чиралы и руины Фаселиса, где вы сможете наслаждаться разнообразными видами активного отдыха, совершенствуя свою улыбку.",
    "text5": "В Premium Art Dental Clinic наша цель – не только подарить вам ослепительную улыбку, но и обеспечить, чтобы вы чувствовали себя ценными и получали заботу на протяжении всего вашего пути вместе с нами. Мы приглашаем вас стать частью нашей семьи счастливых и здоровых улыбок – ведь вы заслуживаете только лучшего. Восстановите уверенность в себе и позвольте нам помочь вам достичь той улыбки, о которой вы всегда мечтали. Помните: «Искусство, которое вы носите: ваша улыбка.»"
  }
}